{
  "text": {
    "hi": 75,
    "hello": 73,
    "good": 67,
    "morning": 114,
    "how": 78,
    "are": 17,
    "you": 205,
    "bot": 28,
    "howdy": 79,
    "there": 175,
    "travel": 186,
    "assistant": 20,
    "ready": 144,
    "to": 181,
    "plan": 135,
    "a": 1,
    "trip": 188,
    "oov": 128,
    "bye": 32,
    "see": 154,
    "later": 100,
    "goodbye": 68,
    "have": 72,
    "nice": 121,
    "day": 45,
    "catch": 35,
    "next": 120,
    "time": 179,
    "thanks": 172,
    "great": 70,
    "what": 196,
    "s": 152,
    "the": 174,
    "weather": 194,
    "in": 83,
    "pune": 140,
    "delhi": 48,
    "is": 85,
    "it": 87,
    "raining": 142,
    "mumbai": 116,
    "today": 182,
    "will": 200,
    "snow": 158,
    "manali": 109,
    "this": 177,
    "week": 195,
    "do": 51,
    "i": 82,
    "need": 118,
    "an": 12,
    "umbrella": 189,
    "chennai": 37,
    "new": 119,
    "york": 204,
    "singapore": 157,
    "toronto": 184,
    "cape": 34,
    "town": 185,
    "should": 156,
    "pack": 131,
    "for": 59,
    "packing": 132,
    "advice": 5,
    "kerala": 96,
    "take": 169,
    "goa": 65,
    "tips": 180,
    "recommended": 146,
    "gear": 63,
    "jaipur": 89,
    "lightweight": 101,
    "london": 102,
    "gadgets": 62,
    "bring": 29,
    "my": 117,
    "moscow": 115,
    "hat": 71,
    "saudi": 153,
    "arabia": 16,
    "family": 58,
    "dubai": 54,
    "rasa": 143,
    "tell": 171,
    "me": 112,
    "about": 2,
    "explain": 57,
    "does": 52,
    "purpose": 141,
    "of": 124,
    "why": 199,
    "use": 191,
    "open": 129,
    "source": 162,
    "want": 193,
    "steps": 165,
    "planning": 136,
    "holiday": 76,
    "organize": 130,
    "itinerary": 88,
    "who": 198,
    "built": 30,
    "created": 43,
    "made": 107,
    "by": 31,
    "humans": 81,
    "which": 197,
    "company": 38,
    "ksdjflksdjf": 98,
    "blabla": 26,
    "jfn": 91,
    "ewfnreuvbgos": 56,
    "ased234": 18,
    "irejnfieruhowitj": 84,
    "can": 33,
    "repeat": 148,
    "did": 50,
    "sorry": 160,
    "got": 69,
    "lost": 104,
    "m": 105,
    "confused": 40,
    "friend": 60,
    "that": 173,
    "again": 6,
    "go": 64,
    "from": 61,
    "june": 94,
    "__number__": 0,
    "assistance": 19,
    "kolkata": 97,
    "december": 46,
    "may": 111,
    "traveling": 187,
    "ahmedabad": 9,
    "between": 25,
    "april": 15,
    "and": 13,
    "spain": 163,
    "just": 95,
    "relax": 147,
    "help": 74,
    "last": 99,
    "minute": 113,
    "jeddah": 90,
    "dream": 53,
    "destination": 49,
    "summer": 166,
    "hongkong": 77,
    "some": 159,
    "adventure": 4,
    "book": 27,
    "july": 93,
    "paris": 133,
    "august": 21,
    "rome": 151,
    "sydney": 168,
    "september": 155,
    "berlin": 24,
    "ending": 55,
    "october": 123,
    "starting": 164,
    "with": 201,
    "november": 122,
    "until": 190,
    "tokyo": 183,
    "going": 66,
    "on": 127,
    "returning": 149,
    "march": 110,
    "till": 178,
    "bangkok": 23,
    "istanbul": 86,
    "madrid": 108,
    "los": 103,
    "angeles": 14,
    "dates": 44,
    "journey": 92,
    "plans": 137,
    "yes": 203,
    "absolutely": 3,
    "course": 42,
    "sure": 167,
    "definitely": 47,
    "yeah": 202,
    "yup": 206,
    "please": 138,
    "ahead": 8,
    "right": 150,
    "correct": 41,
    "sounds": 161,
    "agree": 7,
    "okay": 126,
    "ok": 125,
    "thing": 176,
    "human": 80,
    "am": 11,
    "talking": 170,
    "real": 145,
    "person": 134,
    "ai": 10,
    "chatbot": 36,
    "computer": 39,
    "program": 139,
    "machine": 106,
    "automated": 22,
    "virtual": 192
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_weather": 1,
    "recommend_packing": 10,
    "faq_what_is_rasa": 5,
    "faq_how_plan_trip": 4,
    "faq_who_built_you": 6,
    "fallback": 3,
    "provide_travel_info": 9,
    "affirm": 0,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_weather": 6,
    "action_plan_itinerary_advanced": 8,
    "action_recommend_packing": 9,
    "action_reset_slots": 10,
    "travel_form": 16,
    "utter_ask_destination_city": 17,
    "utter_ask_end_date": 18,
    "utter_ask_start_date": 19,
    "utter_fallback": 20,
    "utter_faq_how_plan_trip": 21,
    "utter_faq_what_is_rasa": 22,
    "utter_faq_who_built_you": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_iamabot": 26,
    "utter_submit": 27
  },
  "action_text": null,
  "intent_response_key": null
}