{
  "text": {
    "hi": 58,
    "hello": 56,
    "good": 50,
    "morning": 90,
    "how": 61,
    "are": 13,
    "you": 154,
    "bot": 18,
    "howdy": 62,
    "there": 131,
    "travel": 139,
    "assistant": 15,
    "ready": 109,
    "to": 135,
    "plan": 103,
    "a": 1,
    "trip": 141,
    "bye": 22,
    "see": 115,
    "later": 80,
    "goodbye": 51,
    "have": 55,
    "nice": 97,
    "day": 31,
    "catch": 25,
    "next": 96,
    "time": 133,
    "thanks": 128,
    "great": 53,
    "what": 147,
    "s": 113,
    "the": 130,
    "weather": 145,
    "in": 66,
    "pune": 105,
    "delhi": 33,
    "is": 68,
    "it": 69,
    "raining": 107,
    "mumbai": 92,
    "today": 136,
    "will": 151,
    "snow": 118,
    "manali": 86,
    "this": 132,
    "week": 146,
    "do": 36,
    "i": 65,
    "need": 94,
    "an": 9,
    "umbrella": 142,
    "chennai": 26,
    "new": 95,
    "york": 153,
    "singapore": 117,
    "toronto": 137,
    "cape": 24,
    "town": 138,
    "should": 116,
    "pack": 101,
    "for": 43,
    "packing": 102,
    "advice": 5,
    "kerala": 76,
    "take": 125,
    "goa": 49,
    "tips": 134,
    "recommended": 110,
    "gear": 47,
    "jaipur": 71,
    "lightweight": 81,
    "london": 82,
    "gadgets": 46,
    "bring": 19,
    "my": 93,
    "moscow": 91,
    "hat": 54,
    "saudi": 114,
    "arabia": 12,
    "family": 42,
    "dubai": 39,
    "rasa": 108,
    "tell": 127,
    "me": 88,
    "about": 2,
    "explain": 41,
    "does": 37,
    "purpose": 106,
    "of": 98,
    "why": 150,
    "use": 143,
    "open": 99,
    "source": 121,
    "want": 144,
    "steps": 123,
    "planning": 104,
    "holiday": 59,
    "organize": 100,
    "itinerary": 70,
    "who": 149,
    "built": 20,
    "created": 30,
    "made": 85,
    "by": 21,
    "humans": 64,
    "which": 148,
    "company": 27,
    "ksdjflksdjf": 78,
    "blabla": 17,
    "jfn": 73,
    "ewfnreuvbgos": 40,
    "irejnfieruhowitj": 67,
    "can": 23,
    "repeat": 112,
    "did": 35,
    "sorry": 120,
    "got": 52,
    "lost": 83,
    "m": 84,
    "confused": 28,
    "friend": 44,
    "that": 129,
    "again": 6,
    "go": 48,
    "from": 45,
    "june": 74,
    "__number__": 0,
    "assistance": 14,
    "kolkata": 77,
    "december": 32,
    "may": 87,
    "traveling": 140,
    "ahmedabad": 7,
    "between": 16,
    "april": 11,
    "and": 10,
    "spain": 122,
    "just": 75,
    "relax": 111,
    "help": 57,
    "last": 79,
    "minute": 89,
    "jeddah": 72,
    "dream": 38,
    "destination": 34,
    "summer": 124,
    "hongkong": 60,
    "some": 119,
    "adventure": 4,
    "yes": 152,
    "absolutely": 3,
    "course": 29,
    "human": 63,
    "am": 8,
    "talking": 126
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_weather": 1,
    "recommend_packing": 10,
    "faq_what_is_rasa": 5,
    "faq_how_plan_trip": 4,
    "faq_who_built_you": 6,
    "fallback": 3,
    "provide_travel_info": 9,
    "affirm": 0,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_weather": 6,
    "action_plan_itinerary_advanced": 8,
    "action_recommend_packing": 9,
    "action_reset_slots": 10,
    "travel_form": 16,
    "utter_ask_destination_city": 17,
    "utter_ask_end_date": 18,
    "utter_ask_start_date": 19,
    "utter_fallback": 20,
    "utter_faq_how_plan_trip": 21,
    "utter_faq_what_is_rasa": 22,
    "utter_faq_who_built_you": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_iamabot": 26,
    "utter_submit": 27
  },
  "action_text": null,
  "intent_response_key": null
}